//RECODE BY FALLZx SUBSCRIBE MY CHANNEL FALLXD425
// BASE ORI BY HAIKAL MOROU, SC INI DI TULIS ULANG OLEH FALLXD
// JIKA ADA YG EROR KALIAN FIX SENDIRI AJA SOALNYA GW ORANGNYA MAGERAN 

const bugmenu =  ` 
┏━━╼⃟݊⃟̥⃝̇݊݊⃟ _*𝙆𝙔𝙐𝙍𝙕𝙔_𝘽𝙐𝙂_𝘽𝙊𝙏*_ ݊⃟̥⃝̇݊⃟╾━━┓
┃┏━━━━━━━━━━━━━━━┓
┃┃ ╭┈───────────╮
┃┃ │ ❍ 𝐈𝐍𝐅𝐎 𝐁𝐎𝐓 ❍ 
┃┃ ╰┈───────────╯
┃┗━━━━━━━━━━━━━━━┛
┣━━╼⃟݊⃟̥⃝̇݊݊⃟ _*𝙆𝙔𝙐𝙍𝙕𝙔_𝘽𝙐𝙂_𝘽𝙊𝙏*_ ݊⃟̥⃝̇݊⃟╾━╾•
┃┏━━━━━━━━━━━━━━━┓
┣┣⃟❍➢𝙲𝚁𝙴𝙰𝚃𝙾𝚁 : 𝙵𝙰𝙻𝙻𝚉𝚇
┃┣━━━━━━━━━━━━━━╾•
┣┣⃟❍➢𝙳𝙰𝚃𝙴 : 𝙼𝙸𝙽𝙶𝙶𝚄-𝟸𝟻-𝙹𝚄𝙽𝙸
┃┣━━━━━━━━━━━━━━╾•
┣┣⃟❍➢𝙱𝙾𝚃𝙽𝙰𝙼𝙴 : 𝙺𝚈𝚄𝚁𝚉𝚈_𝙱𝚄𝙶
┃┣━━━━━━━━━━━━━━╾•
┣┣⃟❍➢𝙻𝙸𝙱𝚁𝙰𝚁𝚈: 𝙱𝙰𝙸𝚁𝙻𝙴𝚈𝚂-𝙼𝙳
┃┣━━━━━━━━━━━━━━╾•
┣┣⃟❍➢𝙱𝙰𝚂𝙴 𝙾𝚁𝙸 : 𝙷𝚆 𝙼𝙾𝙳𝚉 𝚆𝙰
┃┣━━━━━━━━━━━━━━╾•
┣┣⃟❍➢1 Jam, 32 Menit, 29 Detik
┃┗━━━━━━━━━━━━━━━┛
┗━━╼⃟݊⃟̥⃝̇݊݊⃟ _*𝘽𝙔 𝙁𝘼𝙇𝙇𝙕𝙭*_ ݊⃟̥⃝̇݊⃟╾━━┛
┣━━╼⃟݊⃟̥⃝̇݊݊⃟ _*𝙆𝙔𝙐𝙍𝙕𝙔_𝘽𝙐𝙂_𝘽𝙊𝙏*_ ݊⃟̥⃝̇݊⃟╾━╾•︎

____________________________________
      ◢【  *LIST BUG*  】◣


╞═════『 _*ATTACK🇯🇵☾︎𖠌☽︎*_ 』🝮︎︎︎︎︎︎︎
╔━═━≫
║⫸ ➪ ʙᴜɢ 
║⫸ ➪ ᴋᴇɴᴀᴘᴀ
║⫸ ➪ ᴏᴋᴇ
║⫸ ➪ ʜᴀɪᴋᴀʟ
║⫸ ➪ ᴀᴘᴀ
║⫸ ➪ ᴋᴀʟʙᴜɢ
║⫸ ➪ ᴋᴀʟ
╚━═━═━═━═━═━═━═━≫


╞═════『 _*BUG🇯🇵☾︎𖠌☽︎*_ 』 🝮︎︎︎︎︎︎︎
╔━═━≫
║⫸ ➪ ᴘᴄ (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ ᴘᴄ2 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ ᴘᴄ3 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ ᴘᴄ4 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ ʟᴏᴋᴀꜱɪ (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ ʟᴏᴋᴀꜱɪ2 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ ʟᴏᴋᴀꜱɪ3 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ ʟᴏᴋᴀꜱɪ4 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ ʟᴏᴋᴀꜱɪ5 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ ᴅᴀʀᴋɴᴇꜱ (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ ᴅᴀʀᴋɴᴇꜱ2 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ ᴅᴀʀᴋɴᴇꜱ3 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ ᴅᴀʀᴋɴᴇꜱ4 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ ᴅᴀʀᴋɴᴇꜱ5 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ ᴘᴀʏᴍᴇɴᴛ (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ ᴘᴀʏᴍᴇɴᴛ2 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ ᴘᴀʏᴍᴇɴᴛ3 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ ᴘᴀʏᴍᴇɴᴛ4 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ ᴘᴀʏᴍᴇɴᴛ5 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ ᴛʀᴏʟɪ (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ ʜᴀᴛᴏʟ (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ ᴛʀᴏʟ (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ ʜᴀᴋᴏʟ (ᴊᴜᴍʟᴀʜɴʏᴀ)
╚━═━═━═━═━═━═━═━≫

*CONTOH : TROL 999*


╞═════『 _*EMOJI🇯🇵☾︎𖠌☽︎*_ 』 🝮︎︎︎︎︎︎︎
╔━═━≫
║⫸ ➪ 🍀 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 🌿 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ ☘️ (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 🌱 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 🌴 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 🌳 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 🌲 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 🌵 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 🎄 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 🐉 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 🐲 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 😎 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 🌷 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 😱 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 🥶 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 🥵 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 😭 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 🤣 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 🐕 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 🗿 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 🔥 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 🌪️ (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 🍂 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 💥 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 😈 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ ⚡ (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 👿 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 🦕 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 🦖 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ ⚔️ (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 🗡️ (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 🛡️ (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 🪞 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 🔧 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 🤤 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 😚 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ ❤️ (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 😋 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ ⚡ (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ ☕ (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 😍 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 😛 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 😉 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 👻 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 🍥 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 🥜 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 💀 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 💩 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 🤡 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 🤬 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 😹 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 😽 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 🤖 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 💓 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 💝 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 💦 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 💫 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 👍 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 👌 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ ✌️ (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 👋 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 🤚 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 🖐️ (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 🐼 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 🐨 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 🐭 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 🦔 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 🦨 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 🐓 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 🕊️ (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 🦆 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 🐤 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 🐻‍❄️ (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 🐲 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 🐬 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 🐟 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 🦠 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ 🏵️ (ᴊᴜᴍʟᴀʜɴʏᴀ)
╚━═━═━═━═━═━═━═━≫

*CONTOH : 🥶 222*

╞═════『 _*SLOW🇯🇵☾︎𖠌☽︎*_ 』🝮︎︎︎︎︎︎︎
╔━═━≫
║⫸ ➪ ᴠɪʀᴛᴇxᴛ1 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ ᴠɪʀᴛᴇxᴛ2 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ ᴠɪʀᴛᴇxᴛ3 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ ᴠɪʀᴛᴇxᴛ4 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ ᴠɪʀᴛᴇxᴛ5 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ ᴠɪʀᴛᴇxᴛ6 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ ᴠɪʀᴛᴇxᴛ7 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ ᴠɪʀᴛᴇxᴛ8 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ ᴠɪʀᴛᴇxᴛ9 (ᴊᴜᴍʟᴀʜɴʏᴀ)
║⫸ ➪ ᴠɪʀᴛᴇxᴛ10 (ᴊᴜᴍʟᴀʜɴʏᴀ)
╚━═━═━═━═━═━═━═━≫

*CONTOH : VIRTEX1 10*

╞═════『 _*CREATE🇯🇵☾︎𖠌☽︎*_ 』 🝮︎︎︎︎︎︎︎
╔━═━≫
║⫸ ➪ ᴊᴀᴅɪʙᴜɢꜱᴡ (ᴛᴇxᴛɴʏᴀ)
║⫸ ➪ ᴊᴀᴅɪʙᴜɢᴘᴀʏᴍᴇɴᴛ (ᴛᴇxᴛɴʏᴀ)
║⫸ ➪ ᴊᴀᴅɪʙᴜɢɪɴᴠɪᴛᴇ (ᴛᴇxᴛɴʏᴀ)
║⫸ ➪ ᴊᴀᴅɪᴅᴏᴄᴜ (ᴛᴇxᴛɴʏᴀ)
║⫸ ➪ ᴊᴀᴅɪᴅᴀʀᴋɴᴇꜱ (ᴛᴇxᴛɴʏᴀ)
║⫸ ➪ ᴊᴀᴅɪʟᴏᴋᴀꜱ (ᴛᴇxᴛɴʏᴀ)
║⫸ ➪ ᴊᴀᴅɪᴛʀᴏʟɪ (ᴛᴇxᴛɴʏᴀ)
║⫸ ➪ ᴊᴀᴅɪᴋᴀᴛᴀʟᴏɢ (ɢᴀᴍʙᴀʀɴʏᴀ)
╚━═━═━═━═━═━═━═━≫

*CONTOH : JADIBUGSW mampus crash*

╞═════『 _*𝐀𝐧𝐢𝐦𝐞🇯🇵☾︎𖠌☽︎*_ 』 🝮︎︎︎︎︎︎︎
╔━═━≫
║⫸ ➪ ꜱᴇɴᴅɪɴᴠɪᴛᴇ (628xxxx)
║⫸ ➪ ꜱᴇɴᴅɪɴᴠɪᴛᴇ2 (628xxxx)
║⫸ ➪ ꜱᴇɴᴅɪɴᴠɪᴛᴇ3 (628xxxx)
║⫸ ➪ ꜱᴇɴᴅɪɴᴠɪᴛᴇ4 (628xxxx)
║⫸ ➪ ꜱᴇɴᴅɪɴᴠɪᴛᴇ5 (628xxxx)
║⫸ ➪ ꜱᴇɴᴅʟᴏᴋᴀꜱ (628xxxx)
║⫸ ➪ ꜱᴇɴᴅʟᴏᴋᴀꜱ2 (628xxxx)
║⫸ ➪ ꜱᴇɴᴅʟᴏᴋᴀꜱ3 (628xxxx)
║⫸ ➪ ꜱᴇɴᴅʟᴏᴋᴀꜱ4 (628xxxx)
║⫸ ➪ ꜱᴇɴᴅʟᴏᴋᴀꜱ5 (628xxxx)
║⫸ ➪ ꜱᴇɴᴅᴅᴏᴄᴜ (628xxxx)
║⫸ ➪ ꜱᴇɴᴅᴅᴏᴄᴜ2 (628xxxx)
║⫸ ➪ ꜱᴇɴᴅᴅᴏᴄᴜ3 (628xxxx)
║⫸ ➪ ꜱᴇɴᴅᴅᴏᴄᴜ4 (628xxxx)
║⫸ ➪ ꜱᴇɴᴅᴅᴏᴄᴜ5 (628xxxx)
║⫸ ➪ ꜱᴀɴᴛᴇᴛ (628xxxx)
║⫸ ➪ ꜱᴀɴᴛᴇᴛ2 (628xxxx)
║⫸ ➪ ꜱᴀɴᴛᴇᴛ3 (628xxxx)
║⫸ ➪ ꜱᴀɴᴛᴇᴛ4 (628xxxx)
║⫸ ➪ ꜱᴀɴᴛᴇᴛ5 (628xxxx)
║⫸ ➪ ꜱᴇɴᴅᴛʀᴏʟ (628xxxx)
║⫸ ➪ ꜱᴇɴᴅᴛʀᴏʟ2 (628xxxx)
║⫸ ➪ ꜱᴇɴᴅᴛʀᴏʟ3 (628xxxx)
║⫸ ➪ ꜱᴇɴᴅᴛʀᴏʟ4 (628xxxx)
║⫸ ➪ ꜱᴇɴᴅᴛʀᴏʟ5 (628xxxx)
║⫸ ➪ ʙᴜᴛᴛᴏɴ (628xxxx)
║⫸ ➪ ɢᴏʏᴀɴɢ (628xx)
╚━═━═━═━═━═━═━═━≫

*CONTOH : SANTET 6281234567898*`
exports.bugmenu = bugmenu