const menu =  ` 
┏━━╼⃟݊⃟̥⃝̇݊݊⃟ *𝙆𝙔𝙐𝙍𝙕𝙔_𝘽𝙐𝙂_𝘽𝙊𝙏* ݊⃟̥⃝̇݊⃟╾━━┓
┃┏━━━━━━━━━━━━━━━┓
┃┃ ╭┈───────────╮
┃┃ │ ❍ 𝐈𝐍𝐅𝐎 𝐁𝐎𝐓 ❍ 
┃┃ ╰┈───────────╯
┃┗━━━━━━━━━━━━━━━┛
┣━━╼⃟݊⃟̥⃝̇݊݊⃟ 𝙆𝙔𝙐𝙍𝙕𝙔_𝘽𝙐𝙂_𝘽𝙊𝙏 ݊⃟̥⃝̇݊⃟╾━╾•
┃┏━━━━━━━━━━━━━━━┓
┣┣⃟❍➢𝙲𝚁𝙴𝙰𝚃𝙾𝚁 : 𝙵𝙰𝙻𝙻𝚉𝚇
┃┣━━━━━━━━━━━━━━╾•
┣┣⃟❍➢𝙳𝙰𝚃𝙴 : 𝙼𝙸𝙽𝙶𝙶𝚄-𝟸𝟻-𝙹𝚄𝙽𝙸
┃┣━━━━━━━━━━━━━━╾•
┣┣⃟❍➢𝙱𝙾𝚃𝙽𝙰𝙼𝙴 : 𝙺𝚈𝚄𝚁𝚉𝚈_𝙱𝚄𝙶
┃┣━━━━━━━━━━━━━━╾•
┣┣⃟❍➢𝙻𝙸𝙱𝚁𝙰𝚁𝚈: 𝙱𝙰𝙸𝚁𝙻𝙴𝚈𝚂-𝙼𝙳
┃┣━━━━━━━━━━━━━━╾•
┣┣⃟❍➢𝙱𝙰𝚂𝙴 𝙾𝚁𝙸 : 𝙷𝚆 𝙼𝙾𝙳𝚉 𝚆𝙰
┃┣━━━━━━━━━━━━━━╾•
┣┣⃟❍➢1 Jam, 32 Menit, 29 Detik
┃┗━━━━━━━━━━━━━━━┛
┗━━╼⃟݊⃟̥⃝̇݊݊⃟ 𝘽𝙔 𝙁𝘼𝙇𝙇𝙕𝙭 ݊⃟̥⃝̇݊⃟╾━━┛
┣━━╼⃟݊⃟̥⃝̇݊݊⃟ 𝙆𝙔𝙐𝙍𝙕𝙔_𝘽𝙐𝙂_𝘽𝙊𝙏 ݊⃟̥⃝̇݊⃟╾━╾•︎


┃┣━━━━━━━━━━━━━━╾•『 _*𝙇𝙄𝙎𝙏-𝙈𝙀𝙉𝙐🇯🇵☾︎𖠌☽︎*_ 』 🝮
┣━━╼⃟݊⃟̥⃝̇݊݊⃟ 𝙆𝙔𝙐𝙍𝙕𝙔_𝘽𝙐𝙂_𝘽𝙊𝙏 ݊⃟̥⃝̇݊⃟╾━╾•
┃┏━━━━━━━━━━━━━━━┓
┣┣⃟❍➢ BUGMENU➢
┃┣━━━━━━━━━━━━━━╾•
┣┣⃟❍➢ DOWNLOADMENU➢
┃┣━━━━━━━━━━━━━━╾•
┣┣⃟❍➢ ALLMENU➢
┃┣━━━━━━━━━━━━━━╾•
┣┣⃟❍➢ ANTILINK (ON/OFF) ➢
┃┣━━━━━━━━━━━━━━╾•
┣┣⃟❍➢ ANTITOXIC (ON/OFF) ➢
┃┣━━━━━━━━━━━━━━╾•
┣┣⃟❍➢ WELCOME (ON/OFF➢
┃┗━━━━━━━━━━━━━━━┛
┗━━╼⃟݊⃟̥⃝̇݊݊⃟ 𝘽𝙔 𝙁𝘼𝙇𝙇𝙕𝙭 ݊⃟̥⃝̇݊⃟╾━━┛
 ▰▱▰▱▰▱▰▱▰▱▰▱▰

©⏤͟͟͞𝙆𝙔𝙐𝙍𝙕𝙔_𝘽𝙐𝙂_𝘽𝙊𝙏
`
exports.menu = menu